/* Message for winner */
"GAME OVER" = "GAME OVER";

/* Score for winner */
"SCORE: \(score)" = "SCORE: \(score)";

/* Restart game */
"TOUCH TO RESTART" = "TOQUE NA TELA PARA RECOMEÇAR";

/* Message for winner */
"YOU WIN, CONGRATULATIONS!" = "YOU WIN, CONGRATULATIONS!";

